[
  {
    "x": 134,
    "y": 200,
    "heading": "Подшишельный",
    "content": "Ближайший помощник шишки, чаливший слева и справа от него. <br><br> По левую руку Каина идет Илька-моряк - артельный староста, закупавший провиант и выдававший бурлакам жалование. Во времена Репина оно было небольшим - 30 копеек в день."
  },
  {
    "x": 192,
    "y": 185,
    "heading": "Шишка",
    "content": "Бригадиром становился сильный, ловкий и опытный человек, знавший много песен.<br><br>В артели, которую запечатлел Репин, шишкой был поп-расстрига Канин.<br><br>Бригадир валился, то есть крепил свою лямку впереди всех и задавал ритм движения. Каждый шаг бурлаки делали синхронно с правой ноги, затем подтягивали левую. От этого вся артель на ходу покачивалась. Чтобы поддержать ритм на узких тропинках над обрывами от бригадира требовалось большое умение."
  },
  {
    "x": 247,
    "y": 162,
    "heading": "Кабальные",
    "content": "Еще в начале пути успевали промотать свое жалование на весь рейс. Будучи в долгу перед артелью, они работали за харчи."
  },
  {
    "x": 400,
    "y": 181,
    "heading": "Кашевар",
    "content": "Кашеваром (или соколиным старостой) был самый молодой из бурлаков - деревенский парень Ларька.<br><br>Считая свои обязанности более чем достаточными, Ларька порой негодовал и скандалил, демонстративно отказываясь тянуть лямку."
  },
  {
    "x": 440,
    "y": 198,
    "heading": "Халявщики",
    "content": "В каждой артели попадались и просто нерадивые, как этот человек с кисетом. При случае они были не прочь переложить часть ноши на плечи других."
  },
  {
    "x": 563,
    "y": 169,
    "heading": "Смотрящий",
    "content": "Сзади шел самый добросовестный бурлак, понукавший халтурщиков."
  },
  {
    "x": 623,
    "y": 190,
    "heading": "Косный",
    "content": "Так назывался бурлак, замыкавший движение<br><br>Он следил за тем, чтобы бечева не цеплялась за камни и кусты на берегу. Косный обычно глядел под ноги и валился особняком, чтобы иметь возможность идти в собственном ритме.<br><br>В косные выбирали людей опытных, но больных или слабых."
  },
  {
    "x": 688,
    "y": 116,
    "heading": "Бечева",
    "content": "Трос, к которому валятся бурлаки. Пока барку вели вдоль крутояра, то есть у самого берега, бечева была вытравлена метров на 30.<br><br>Через минуту бечева натянется как струна и бурлакам придется сначала сдерживать инерцию судна, а потом тянуть изо всех сил."
  },
  {
    "x": 720,
    "y": 187,
    "heading": "Расшива",
    "content": "Вид барки. На таких вверх по Волге возили эльтонскую соль, каспийскую рыбу и тюлений жир, уральское железо и персидские товары.<br><br>Артель набиралась по весу груженого судна из расчета примерно 250 пудов (4100 кг) на человека. Груз, который тянут вверх по реке 11 бурлаков, весит не менее 40 т."
  }
]